{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<<SHAKESPEARE>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<<SONNET>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<<AUSTEN>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<<BRONTE>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<<VICTORIAN_POET>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<<ROMANTIC_POET>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<<DICKINSON>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<<WHITMAN>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<<RUMI>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<<FREEFORM>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<<VOW>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<<TOAST>>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<bos>": 2,
      "<<SHAKESPEARE>>": 3,
      "<<SONNET>>": 4,
      "<<AUSTEN>>": 5,
      "<<BRONTE>>": 6,
      "<<VICTORIAN_POET>>": 7,
      "<<ROMANTIC_POET>>": 8,
      "<<DICKINSON>>": 9,
      "<<WHITMAN>>": 10,
      "<<RUMI>>": 11,
      "<<FREEFORM>>": 12,
      "<<VOW>>": 13,
      "<<TOAST>>": 14,
      "!": 15,
      "\"": 16,
      "#": 17,
      "$": 18,
      "%": 19,
      "&": 20,
      "'": 21,
      "(": 22,
      ")": 23,
      "*": 24,
      "+": 25,
      ",": 26,
      "-": 27,
      ".": 28,
      "/": 29,
      "0": 30,
      "1": 31,
      "2": 32,
      "3": 33,
      "4": 34,
      "5": 35,
      "6": 36,
      "7": 37,
      "8": 38,
      "9": 39,
      ":": 40,
      ";": 41,
      "<": 42,
      "=": 43,
      ">": 44,
      "?": 45,
      "@": 46,
      "A": 47,
      "B": 48,
      "C": 49,
      "D": 50,
      "E": 51,
      "F": 52,
      "G": 53,
      "H": 54,
      "I": 55,
      "J": 56,
      "K": 57,
      "L": 58,
      "M": 59,
      "N": 60,
      "O": 61,
      "P": 62,
      "Q": 63,
      "R": 64,
      "S": 65,
      "T": 66,
      "U": 67,
      "V": 68,
      "W": 69,
      "X": 70,
      "Y": 71,
      "Z": 72,
      "[": 73,
      "\\": 74,
      "]": 75,
      "^": 76,
      "_": 77,
      "`": 78,
      "a": 79,
      "b": 80,
      "c": 81,
      "d": 82,
      "e": 83,
      "f": 84,
      "g": 85,
      "h": 86,
      "i": 87,
      "j": 88,
      "k": 89,
      "l": 90,
      "m": 91,
      "n": 92,
      "o": 93,
      "p": 94,
      "q": 95,
      "r": 96,
      "s": 97,
      "t": 98,
      "u": 99,
      "v": 100,
      "w": 101,
      "x": 102,
      "y": 103,
      "z": 104,
      "{": 105,
      "|": 106,
      "}": 107,
      "~": 108,
      "¡": 109,
      "¢": 110,
      "£": 111,
      "¤": 112,
      "¥": 113,
      "¦": 114,
      "§": 115,
      "¨": 116,
      "©": 117,
      "ª": 118,
      "«": 119,
      "¬": 120,
      "®": 121,
      "¯": 122,
      "°": 123,
      "±": 124,
      "²": 125,
      "³": 126,
      "´": 127,
      "µ": 128,
      "¶": 129,
      "·": 130,
      "¸": 131,
      "¹": 132,
      "º": 133,
      "»": 134,
      "¼": 135,
      "½": 136,
      "¾": 137,
      "¿": 138,
      "À": 139,
      "Á": 140,
      "Â": 141,
      "Ã": 142,
      "Ä": 143,
      "Å": 144,
      "Æ": 145,
      "Ç": 146,
      "È": 147,
      "É": 148,
      "Ê": 149,
      "Ë": 150,
      "Ì": 151,
      "Í": 152,
      "Î": 153,
      "Ï": 154,
      "Ð": 155,
      "Ñ": 156,
      "Ò": 157,
      "Ó": 158,
      "Ô": 159,
      "Õ": 160,
      "Ö": 161,
      "×": 162,
      "Ø": 163,
      "Ù": 164,
      "Ú": 165,
      "Û": 166,
      "Ü": 167,
      "Ý": 168,
      "Þ": 169,
      "ß": 170,
      "à": 171,
      "á": 172,
      "â": 173,
      "ã": 174,
      "ä": 175,
      "å": 176,
      "æ": 177,
      "ç": 178,
      "è": 179,
      "é": 180,
      "ê": 181,
      "ë": 182,
      "ì": 183,
      "í": 184,
      "î": 185,
      "ï": 186,
      "ð": 187,
      "ñ": 188,
      "ò": 189,
      "ó": 190,
      "ô": 191,
      "õ": 192,
      "ö": 193,
      "÷": 194,
      "ø": 195,
      "ù": 196,
      "ú": 197,
      "û": 198,
      "ü": 199,
      "ý": 200,
      "þ": 201,
      "ÿ": 202,
      "Ā": 203,
      "ā": 204,
      "Ă": 205,
      "ă": 206,
      "Ą": 207,
      "ą": 208,
      "Ć": 209,
      "ć": 210,
      "Ĉ": 211,
      "ĉ": 212,
      "Ċ": 213,
      "ċ": 214,
      "Č": 215,
      "č": 216,
      "Ď": 217,
      "ď": 218,
      "Đ": 219,
      "đ": 220,
      "Ē": 221,
      "ē": 222,
      "Ĕ": 223,
      "ĕ": 224,
      "Ė": 225,
      "ė": 226,
      "Ę": 227,
      "ę": 228,
      "Ě": 229,
      "ě": 230,
      "Ĝ": 231,
      "ĝ": 232,
      "Ğ": 233,
      "ğ": 234,
      "Ġ": 235,
      "ġ": 236,
      "Ģ": 237,
      "ģ": 238,
      "Ĥ": 239,
      "ĥ": 240,
      "Ħ": 241,
      "ħ": 242,
      "Ĩ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "Ĭ": 247,
      "ĭ": 248,
      "Į": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "Ĳ": 253,
      "ĳ": 254,
      "Ĵ": 255,
      "ĵ": 256,
      "Ķ": 257,
      "ķ": 258,
      "ĸ": 259,
      "Ĺ": 260,
      "ĺ": 261,
      "Ļ": 262,
      "ļ": 263,
      "Ľ": 264,
      "ľ": 265,
      "Ŀ": 266,
      "ŀ": 267,
      "Ł": 268,
      "ł": 269,
      "Ń": 270,
      "Ġt": 271,
      "he": 272,
      "Ġa": 273,
      "ĠĠ": 274,
      "in": 275,
      "Ġs": 276,
      "Ġw": 277,
      "Ġthe": 278,
      "re": 279,
      "Ġo": 280,
      "nd": 281,
      "ou": 282,
      "ha": 283,
      "er": 284,
      "is": 285,
      "Ġm": 286,
      "ĠĠĠĠ": 287,
      "Ġb": 288,
      "it": 289,
      "ed": 290,
      "âĢ": 291,
      "on": 292,
      "en": 293,
      "Ġf": 294,
      "Ġof": 295,
      "Ġc": 296,
      "ing": 297,
      "or": 298,
      "Ġand": 299,
      "es": 300,
      "Ġto": 301,
      "ll": 302,
      "ar": 303,
      "Ġd": 304,
      "Ġp": 305,
      "an": 306,
      "Ġl": 307,
      "as": 308,
      "Ġhe": 309,
      "Ġin": 310,
      "at": 311,
      "Ġh": 312,
      "Ġn": 313,
      "om": 314,
      "Ġha": 315,
      "ĠI": 316,
      "ot": 317,
      "le": 318,
      "Ġbe": 319,
      "hat": 320,
      "ow": 321,
      "Ġg": 322,
      "ve": 323,
      "se": 324,
      "Ġe": 325,
      "ĠĠĠĠĠĠĠĠ": 326,
      "Ġth": 327,
      "ic": 328,
      "st": 329,
      "ld": 330,
      "Ġy": 331,
      "gh": 332,
      "ut": 333,
      "im": 334,
      "ly": 335,
      "ce": 336,
      "ent": 337,
      "et": 338,
      "ion": 339,
      "Ġyou": 340,
      "id": 341,
      "ver": 342,
      "ir": 343,
      "Ġwas": 344,
      "ith": 345,
      "Ġre": 346,
      "Ġon": 347,
      "al": 348,
      "Ġit": 349,
      "Ġthat": 350,
      "ay": 351,
      "âĢĻ": 352,
      "Ġwh": 353,
      "âĢľ": 354,
      "âĢĿ": 355,
      "ĠT": 356,
      "ght": 357,
      "ad": 358,
      "Ġwith": 359,
      "Ġher": 360,
      "Ġnot": 361,
      "ur": 362,
      "Ġfor": 363,
      "Ġhis": 364,
      "ĠM": 365,
      "Ġis": 366,
      "Ġas": 367,
      "her": 368,
      "ro": 369,
      "Ġu": 370,
      "ri": 371,
      "Ġst": 372,
      "ch": 373,
      "ra": 374,
      "ill": 375,
      "ould": 376,
      "Ġwe": 377,
      "ct": 378,
      "oo": 379,
      "Ġhad": 380,
      "ter": 381,
      "Ġme": 382,
      "am": 383,
      "Ġan": 384,
      "ĠA": 385,
      "Ġmy": 386,
      "Ġat": 387,
      "ke": 388,
      "ess": 389,
      "if": 390,
      "ain": 391,
      "ĠH": 392,
      "th": 393,
      "Ġse": 394,
      "âĢĶ": 395,
      "ĠS": 396,
      "Ġsu": 397,
      "Ġde": 398,
      "Ġshe": 399,
      "ich": 400,
      "il": 401,
      "ight": 402,
      "ore": 403,
      "pe": 404,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 405,
      "Ġso": 406,
      "rom": 407,
      "Ġhave": 408,
      "Ġhim": 409,
      "and": 410,
      "us": 411,
      "red": 412,
      "ĠB": 413,
      "ĠThe": 414,
      "Ġall": 415,
      "ge": 416,
      "all": 417,
      "ul": 418,
      "ĠW": 419,
      "ome": 420,
      "qu": 421,
      "Ġwhich": 422,
      "ĠC": 423,
      "Ġby": 424,
      "est": 425,
      "The": 426,
      "our": 427,
      "res": 428,
      "ble": 429,
      "Ġ_": 430,
      "Ġbut": 431,
      "Ġfrom": 432,
      ".âĢĿ": 433,
      "Ġk": 434,
      "Ġcon": 435,
      "ous": 436,
      "Ġv": 437,
      "Ġsa": 438,
      "very": 439,
      "ation": 440,
      "Ġne": 441,
      "ust": 442,
      "em": 443,
      "pp": 444,
      "ind": 445,
      "the": 446,
      "ard": 447,
      "Ġli": 448,
      "ant": 449,
      "lf": 450,
      "art": 451,
      "Ġor": 452,
      "ck": 453,
      "Ġsh": 454,
      "Ġthis": 455,
      "Ġdo": 456,
      "el": 457,
      "ong": 458,
      "Ġno": 459,
      "Ġman": 460,
      "Ġwhe": 461,
      "Ġwho": 462,
      "ood": 463,
      "Ġex": 464,
      "un": 465,
      "Ġr": 466,
      "ĠâĢľ": 467,
      "han": 468,
      "ĠL": 469,
      "to": 470,
      "ast": 471,
      "ers": 472,
      "Ġare": 473,
      "os": 474,
      "ie": 475,
      "Ġone": 476,
      "um": 477,
      "Ġthou": 478,
      "ell": 479,
      "ĠE": 480,
      "ine": 481,
      "ĠF": 482,
      "Ġwere": 483,
      "ol": 484,
      "ure": 485,
      "ĠP": 486,
      "la": 487,
      "ist": 488,
      "ne": 489,
      "Ġwould": 490,
      "ate": 491,
      "one": 492,
      "Ġwill": 493,
      "self": 494,
      "ĠO": 495,
      "Ġthey": 496,
      "ak": 497,
      "Ġwor": 498,
      "Ġal": 499,
      "ven": 500,
      "ĠMr": 501,
      "ort": 502,
      "ound": 503,
      "Ġlo": 504,
      "Ġcom": 505,
      "ame": 506,
      "Ġup": 507,
      "Ġyour": 508,
      "now": 509,
      "Ġam": 510,
      "Ġthem": 511,
      "pt": 512,
      "And": 513,
      "Ġtheir": 514,
      "ose": 515,
      "out": 516,
      "Ġun": 517,
      "Ġle": 518,
      "te": 519,
      "ĠHe": 520,
      "ity": 521,
      "ig": 522,
      "Ġbeen": 523,
      "Ġsha": 524,
      "Ġfe": 525,
      "Ġsp": 526,
      "Ġthere": 527,
      "ĠG": 528,
      "Ġsaid": 529,
      "--": 530,
      "ive": 531,
      "reat": 532,
      "itt": 533,
      "hed": 534,
      "od": 535,
      "fe": 536,
      "ry": 537,
      "ide": 538,
      "Ġwhat": 539,
      "ook": 540,
      "ĠD": 541,
      "au": 542,
      "Ġmore": 543,
      "Ġfa": 544,
      "Ġ1": 545,
      "Ġcould": 546,
      "ough": 547,
      "Ġj": 548,
      "ep": 549,
      "ost": 550,
      "ass": 551,
      "ence": 552,
      "we": 553,
      "Ġab": 554,
      "ance": 555,
      "Ġpro": 556,
      "ake": 557,
      "Ġwhen": 558,
      "ved": 559,
      "are": 560,
      "hing": 561,
      "able": 562,
      "Ġvery": 563,
      "ther": 564,
      "ond": 565,
      "nt": 566,
      "ĠN": 567,
      "ies": 568,
      "other": 569,
      "Ġcan": 570,
      "Ġknow": 571,
      ",âĢĿ": 572,
      "op": 573,
      "Ġag": 574,
      "Ġar": 575,
      "urn": 576,
      "ather": 577,
      "ĠR": 578,
      "Ġqu": 579,
      "iss": 580,
      "ĠĠĠ": 581,
      "ĠJ": 582,
      "row": 583,
      "Ġthan": 584,
      "ice": 585,
      "wn": 586,
      "bl": 587,
      "ite": 588,
      "ue": 589,
      "ings": 590,
      "ime": 591,
      "ink": 592,
      "ud": 593,
      "ish": 594,
      "ag": 595,
      "ment": 596,
      "Ġlike": 597,
      "ire": 598,
      "Ġany": 599,
      "Ġout": 600,
      "ath": 601,
      "Ġro": 602,
      "Ġaf": 603,
      "Ġgo": 604,
      "ars": 605,
      "Ġif": 606,
      "Ġim": 607,
      "ress": 608,
      "ĠAnd": 609,
      "Ġsome": 610,
      "pl": 611,
      "ert": 612,
      "cc": 613,
      "way": 614,
      "ious": 615,
      "ade": 616,
      "not": 617,
      "ness": 618,
      "be": 619,
      "ord": 620,
      "Ġtr": 621,
      "end": 622,
      "Ġfl": 623,
      "Ġdid": 624,
      "ng": 625,
      "uch": 626,
      "of": 627,
      "ving": 628,
      "hi": 629,
      "Ġpo": 630,
      "Ġnow": 631,
      "Ġsee": 632,
      "Ġad": 633,
      "Ġbl": 634,
      "Ġen": 635,
      "'s": 636,
      "Ġtw": 637,
      "fore": 638,
      "ife": 639,
      "Ġother": 640,
      "?âĢĿ": 641,
      "ĠTh": 642,
      "Ġhas": 643,
      "ves": 644,
      "age": 645,
      "Ġday": 646,
      "Ġmust": 647,
      "ab": 648,
      "Ġcl": 649,
      "Ġdis": 650,
      "ac": 651,
      "Ġshould": 652,
      "ree": 653,
      "ittle": 654,
      "ap": 655,
      "ied": 656,
      "Ġits": 657,
      "Ġtoo": 658,
      "ĠĠĠĠĠ": 659,
      "ĠIt": 660,
      "orn": 661,
      "ions": 662,
      "ful": 663,
      "ise": 664,
      "Ġsay": 665,
      "old": 666,
      "Ġper": 667,
      "You": 668,
      "Ġsuch": 669,
      "Ġlove": 670,
      "Ġinto": 671,
      "ach": 672,
      "int": 673,
      "Ġgood": 674,
      "Ġthen": 675,
      "Ġlook": 676,
      "Ġonly": 677,
      "Ġtime": 678,
      "ally": 679,
      "ĠĠĠĠĠĠ": 680,
      "Ġbr": 681,
      "Ġevery": 682,
      "Ġlittle": 683,
      "Ġagain": 684,
      "ĠShe": 685,
      "Ġus": 686,
      "Ġown": 687,
      "oy": 688,
      "nder": 689,
      "ated": 690,
      "Ġ18": 691,
      "per": 692,
      "Ġshall": 693,
      "Ġcha": 694,
      "Ġey": 695,
      "ary": 696,
      "Ġhow": 697,
      "ark": 698,
      "Ġnever": 699,
      "Ġlong": 700,
      "Ġpr": 701,
      "Ġmuch": 702,
      "ount": 703,
      "ull": 704,
      "oll": 705,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 706,
      "Ġhand": 707,
      "ci": 708,
      "own": 709,
      "ps": 710,
      "Ġgl": 711,
      "Ġthought": 712,
      "irst": 713,
      "ran": 714,
      "ady": 715,
      "Ġthink": 716,
      "Ġover": 717,
      "Ġdes": 718,
      "less": 719,
      "Ġgreat": 720,
      "ect": 721,
      "Ġpre": 722,
      "Th": 723,
      "Ġpl": 724,
      "Ġ(": 725,
      "ER": 726,
      "ove": 727,
      "alk": 728,
      "Ġsc": 729,
      "ave": 730,
      "hen": 731,
      "cl": 732,
      "de": 733,
      "ĠV": 734,
      "Ġmay": 735,
      "Ġ\"": 736,
      "ward": 737,
      "riend": 738,
      "ile": 739,
      "Ġspe": 740,
      "Ġpart": 741,
      "He": 742,
      "Ġmight": 743,
      "ouse": 744,
      "Ġra": 745,
      "ons": 746,
      "Ġwell": 747,
      "li": 748,
      "Ġtwo": 749,
      "ick": 750,
      "ft": 751,
      "ru": 752,
      "ĠBut": 753,
      "Ġrem": 754,
      "ced": 755,
      "Ġpass": 756,
      "for": 757,
      "leas": 758,
      "Ġthr": 759,
      "Ġour": 760,
      "Ġbefore": 761,
      "Ġheart": 762,
      "right": 763,
      "Ġthy": 764,
      "ian": 765,
      "Ġmade": 766,
      "Ġye": 767,
      "Ġpe": 768,
      "ĠMrs": 769,
      "!âĢĿ": 770,
      "Ġsm": 771,
      "oss": 772,
      "Ġupon": 773,
      "ack": 774,
      "Ġlife": 775,
      "Ġeven": 776,
      "Ġold": 777,
      "Ġafter": 778,
      "Ġres": 779,
      "fect": 780,
      "Ġabout": 781,
      "led": 782,
      "Ġear": 783,
      "Ġfirst": 784,
      "ĠMiss": 785,
      "Ġwr": 786,
      "Ġlet": 787,
      "ber": 788,
      "Ġcont": 789,
      "Ġfriend": 790,
      "man": 791,
      "Ġbet": 792,
      "me": 793,
      "ret": 794,
      "Ġcomp": 795,
      "Ġgr": 796,
      "Ġwhere": 797,
      "arri": 798,
      "pect": 799,
      "Ġthese": 800,
      "ign": 801,
      "Ġthose": 802,
      "Ġbeing": 803,
      "aint": 804,
      "ff": 805,
      "Ġseem": 806,
      "Ġever": 807,
      "ily": 808,
      "Wh": 809,
      "ished": 810,
      "Ġmost": 811,
      "Ġnight": 812,
      "that": 813,
      "ren": 814,
      "cy": 815,
      "Ġcome": 816,
      "To": 817,
      "oot": 818,
      "Ġeyes": 819,
      "igh": 820,
      "Ġhimself": 821,
      "iv": 822,
      "Ġimp": 823,
      "Ġ[": 824,
      "omet": 825,
      "Ġunder": 826,
      "ean": 827,
      "Ġlight": 828,
      "âĢĺ": 829,
      "ult": 830,
      "But": 831,
      "Ġhere": 832,
      "Ġent": 833,
      "Ġyoung": 834,
      "Ġword": 835,
      "Ġmake": 836,
      "It": 837,
      "Ġhapp": 838,
      "Ġstill": 839,
      "ible": 840,
      "ever": 841,
      "Ġdown": 842,
      "Ġthrough": 843,
      "Ġret": 844,
      "Ġoff": 845,
      "'d": 846,
      "here": 847,
      "Ġpleas": 848,
      "Ġyet": 849,
      "ces": 850,
      "Ġpla": 851,
      "Ġwithout": 852,
      "Ġnothing": 853,
      "ĠIn": 854,
      "Ġbeg": 855,
      "Ġbec": 856,
      "Ġthee": 857,
      "Ġlast": 858,
      "ĠMar": 859,
      "Ġbel": 860,
      "oth": 861,
      "ens": 862,
      "Ġ'": 863,
      "hild": 864,
      "Ġap": 865,
      "Ġway": 866,
      "Ġcons": 867,
      "wh": 868,
      "Ġsou": 869,
      "air": 870,
      "che": 871,
      "Ġob": 872,
      "Ġatt": 873,
      "ject": 874,
      "ans": 875,
      "In": 876,
      "Ġjust": 877,
      "Ġcall": 878,
      "med": 879,
      "ict": 880,
      "Ġgra": 881,
      "Ġthough": 882,
      "Ġch": 883,
      "Ġfeel": 884,
      "ition": 885,
      "ened": 886,
      "Ġchild": 887,
      "ory": 888,
      "Ġpres": 889,
      "Ġaway": 890,
      "ister": 891,
      "Ġworld": 892,
      "ĠYou": 893,
      "Ġwom": 894,
      "HE": 895,
      "Ġdre": 896,
      "mer": 897,
      "ower": 898,
      "ock": 899,
      "Ġmany": 900,
      "ty": 901,
      "Ġop": 902,
      "Ġho": 903,
      "ild": 904,
      "Ġhouse": 905,
      "Ġte": 906,
      "Ġacc": 907,
      "That": 908,
      "con": 909,
      "HA": 910,
      "ither": 911,
      "Ġmen": 912,
      "aut": 913,
      "vent": 914,
      "Ġswe": 915,
      "ause": 916,
      "ations": 917,
      "ON": 918,
      "oment": 919,
      "ged": 920,
      "iz": 921,
      "thing": 922,
      "its": 923,
      "ince": 924,
      ".]": 925,
      "aught": 926,
      "Ġfather": 927,
      "Ġmind": 928,
      "oud": 929,
      "av": 930,
      "ier": 931,
      "Ġturn": 932,
      "ks": 933,
      "ors": 934,
      "ms": 935,
      "ction": 936,
      "Ġrep": 937,
      "les": 938,
      "get": 939,
      "light": 940,
      "ared": 941,
      "Ġwind": 942,
      "Ġser": 943,
      "Ġend": 944,
      "ined": 945,
      "ertain": 946,
      "was": 947,
      "ways": 948,
      "Ġhead": 949,
      "iness": 950,
      "com": 951,
      "ody": 952,
      "Ġcame": 953,
      "og": 954,
      "ix": 955,
      "ang": 956,
      "Ġhar": 957,
      "ace": 958,
      "Ġsomet": 959,
      "Ġapp": 960,
      "elt": 961,
      "Of": 962,
      "Ġonce": 963,
      "EN": 964,
      "aking": 965,
      "ought": 966,
      "Ġsoon": 967,
      "Ġmoment": 968,
      "ĠTo": 969,
      "Ġback": 970,
      "Ġke": 971,
      "Ġtell": 972,
      "Ġhour": 973,
      "ollow": 974,
      "so": 975,
      "ins": 976,
      "but": 977,
      "ase": 978,
      "raw": 979,
      "Ġfar": 980,
      "su": 981,
      "Ġdist": 982,
      "ple": 983,
      "vers": 984,
      "Ġhear": 985,
      "Ġsoul": 986,
      "oice": 987,
      "ene": 988,
      "with": 989,
      "Ġsaw": 990,
      "Ġsame": 991,
      "atter": 992,
      "ale": 993,
      "ius": 994,
      "Ġcomm": 995,
      "ener": 996,
      "Ġgive": 997,
      "up": 998,
      "Ġthing": 999,
      "most": 1000,
      "Ġsil": 1001,
      "Ġappe": 1002,
      "Ġdear": 1003,
      "Ġnor": 1004,
      "Ġsub": 1005,
      "Ġtake": 1006,
      "Ġmother": 1007,
      "She": 1008,
      "Ġstre": 1009,
      "Ġherself": 1010,
      "ield": 1011,
      "aid": 1012,
      "Ġac": 1013,
      "ted": 1014,
      "ny": 1015,
      "Ġwant": 1016,
      "ning": 1017,
      "you": 1018,
      "What": 1019,
      "Ġwat": 1020,
      "iff": 1021,
      "Ġpers": 1022,
      "Ġsupp": 1023,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1024,
      "TER": 1025,
      "cri": 1026,
      "ked": 1027,
      ".\"": 1028,
      "ract": 1029,
      "II": 1030,
      "ss": 1031,
      "und": 1032,
      "cept": 1033,
      "Ġrest": 1034,
      "ered": 1035,
      "Ġname": 1036,
      "Ġkind": 1037,
      "ex": 1038,
      "Ġreturn": 1039,
      "ense": 1040,
      "Ġ*": 1041,
      "ature": 1042,
      "Ġgent": 1043,
      "Ġalways": 1044,
      "imes": 1045,
      "Ġgi": 1046,
      "Ġheard": 1047,
      "Ġeach": 1048,
      "sh": 1049,
      "Ġem": 1050,
      "Ġnew": 1051,
      "ĠThey": 1052,
      "As": 1053,
      "Ġwa": 1054,
      "ner": 1055,
      "Ġsweet": 1056,
      "aven": 1057,
      "Ġchan": 1058,
      "Ġfound": 1059,
      "Ġsec": 1060,
      "ĠGod": 1061,
      "Ġadd": 1062,
      "Ġhum": 1063,
      "Ġplace": 1064,
      "Ġread": 1065,
      "Ġset": 1066,
      "Ġrec": 1067,
      "ried": 1068,
      "Ġkne": 1069,
      "Ġyears": 1070,
      "ople": 1071,
      "ool": 1072,
      "Ġface": 1073,
      "Ġdeath": 1074,
      "rest": 1075,
      "ial": 1076,
      "ane": 1077,
      "uth": 1078,
      "ĠWhat": 1079,
      "sel": 1080,
      "Ġroom": 1081,
      "ĠThere": 1082,
      "Ġwoman": 1083,
      "Ġmo": 1084,
      "ĠThis": 1085,
      ":âĢĶ": 1086,
      "ĠK": 1087,
      "eth": 1088,
      "ia": 1089,
      "ey": 1090,
      "ering": 1091,
      "Ġfelt": 1092,
      "Ġint": 1093,
      "ows": 1094,
      "ĠWh": 1095,
      "Ġtra": 1096,
      "Ġleft": 1097,
      "Ġthings": 1098,
      "ical": 1099,
      "Ġwar": 1100,
      "har": 1101,
      "osed": 1102,
      "Ġwalk": 1103,
      "Ġbre": 1104,
      "IN": 1105,
      "Ġsw": 1106,
      "let": 1107,
      "Ġsister": 1108,
      "Ġcannot": 1109,
      "Ġsun": 1110,
      "Ġwhile": 1111,
      "ery": 1112,
      "Ġspir": 1113,
      "Ġexp": 1114,
      "Ġair": 1115,
      "Ġind": 1116,
      "den": 1117,
      "Ġmorn": 1118,
      "Ġright": 1119,
      "_,": 1120,
      "Ġseemed": 1121,
      "hes": 1122,
      "Ġ2": 1123,
      "Ġbeaut": 1124,
      "Ġdone": 1125,
      "Ġfew": 1126,
      "Ġtalk": 1127,
      "ont": 1128,
      "irl": 1129,
      "ained": 1130,
      "ĠY": 1131,
      "ten": 1132,
      "Ġwhose": 1133,
      "Ġearth": 1134,
      "..": 1135,
      "Ġwhom": 1136,
      "Ġquite": 1137,
      "Ġput": 1138,
      "Ġthree": 1139,
      "ween": 1140,
      "Ġhalf": 1141,
      "Ġart": 1142,
      "With": 1143,
      "Ġwent": 1144,
      "Ġed": 1145,
      "Ġhope": 1146,
      "Ġfind": 1147,
      "Ġmyself": 1148,
      "ute": 1149,
      "Ġposs": 1150,
      "rown": 1151,
      "ting": 1152,
      "ched": 1153,
      "My": 1154,
      "Ġreg": 1155,
      "by": 1156,
      ",\"": 1157,
      "fl": 1158,
      "Ġsl": 1159,
      "Ġvoice": 1160,
      "note": 1161,
      "Ġcur": 1162,
      "Ġdark": 1163,
      "Ġhome": 1164,
      "leep": 1165,
      "Ġfollow": 1166,
      "ual": 1167,
      "AN": 1168,
      "Ġsur": 1169,
      "Ġvis": 1170,
      "Ġbetter": 1171,
      "Ã©": 1172,
      "Ġbelie": 1173,
      ",âĢĶ": 1174,
      "pr": 1175,
      "Ġpresent": 1176,
      "Ġinst": 1177,
      "Ġans": 1178,
      "Ġanother": 1179,
      "aw": 1180,
      "ised": 1181,
      "Ġsat": 1182,
      "cess": 1183,
      "Ġnear": 1184,
      "Mr": 1185,
      "Ġche": 1186,
      "fort": 1187,
      "Ġgu": 1188,
      "ĠFor": 1189,
      "HAP": 1190,
      "Ġsure": 1191,
      "HAPTER": 1192,
      "Ġseen": 1193,
      "Ġgentle": 1194,
      "Ġpur": 1195,
      "ired": 1196,
      "his": 1197,
      "ating": 1198,
      "rem": 1199,
      "Ġspeak": 1200,
      "Ġinde": 1201,
      "ubl": 1202,
      "Ġdoor": 1203,
      "For": 1204,
      "ootnote": 1205,
      "ton": 1206,
      "Ġstr": 1207,
      "Footnote": 1208,
      "Ġtill": 1209,
      "ude": 1210,
      "day": 1211,
      "du": 1212,
      "ĠThat": 1213,
      "This": 1214,
      "Ġsomething": 1215,
      "ma": 1216,
      "Ġcertain": 1217,
      "ason": 1218,
      "ling": 1219,
      "No": 1220,
      "Ġhaving": 1221,
      "Ġgre": 1222,
      "haps": 1223,
      "ern": 1224,
      "Ġletter": 1225,
      "Ġfull": 1226,
      "Ġdead": 1227,
      "cei": 1228,
      "ures": 1229,
      "Ġel": 1230,
      "land": 1231,
      "Ġpeople": 1232,
      "oub": 1233,
      "Ġass": 1234,
      "Ġconf": 1235,
      "no": 1236,
      "aken": 1237,
      "Ġtook": 1238,
      "ĠAs": 1239,
      "tend": 1240,
      "Ġfam": 1241,
      "Ġcour": 1242,
      "ĠĠĠĠĠĠĠ": 1243,
      "wards": 1244,
      "unt": 1245,
      "iet": 1246,
      "Ġsk": 1247,
      "ular": 1248,
      "ĠâĢĺ": 1249,
      "Ġless": 1250,
      ".âĢĶ": 1251,
      "use": 1252,
      "Ġhands": 1253,
      "az": 1254,
      "ĠHis": 1255,
      "Ġcr": 1256,
      "Ġcount": 1257,
      "Ġinter": 1258,
      "Ġwords": 1259,
      "Ġbest": 1260,
      "ents": 1261,
      "Ġocc": 1262,
      "ĠSt": 1263,
      "night": 1264,
      "Ġget": 1265,
      "LE": 1266,
      "ited": 1267,
      "When": 1268,
      "Ġpoint": 1269,
      "had": 1270,
      "arry": 1271,
      "ph": 1272,
      "Ġmorning": 1273,
      "wor": 1274,
      "Ġref": 1275,
      "Ġknew": 1276,
      "Ġrel": 1277,
      "she": 1278,
      "ford": 1279,
      "ably": 1280,
      "Ġide": 1281,
      "Ġdoes": 1282,
      "orrow": 1283,
      "Ġmon": 1284,
      "Ġboth": 1285,
      "AR": 1286,
      "ser": 1287,
      "Ġround": 1288,
      "ately": 1289,
      "which": 1290,
      "aster": 1291,
      "Ġwork": 1292,
      "range": 1293,
      "Ġexc": 1294,
      "Ġins": 1295,
      "ail": 1296,
      "over": 1297,
      "Ġside": 1298,
      "ates": 1299,
      "Ġsing": 1300,
      "my": 1301,
      "Ġalone": 1302,
      "Ġpoor": 1303,
      "Ġenough": 1304,
      "OR": 1305,
      "Ġsir": 1306,
      "Ġlooked": 1307,
      "Ġsince": 1308,
      "ently": 1309,
      "Ġwish": 1310,
      "ash": 1311,
      "Ġchar": 1312,
      "selves": 1313,
      "Ġfell": 1314,
      "att": 1315,
      "ets": 1316,
      "Ġmin": 1317,
      "Ġill": 1318,
      "plied": 1319,
      "ĠWhen": 1320,
      "ĠWe": 1321,
      "Ġfriends": 1322,
      "Ġhappy": 1323,
      "ention": 1324,
      "There": 1325,
      "Ġbetween": 1326,
      "Oh": 1327,
      "Ġcare": 1328,
      "any": 1329,
      "Ġplay": 1330,
      "ross": 1331,
      "ip": 1332,
      "Ġbro": 1333,
      "Ġfall": 1334,
      "ĠMy": 1335,
      "arn": 1336,
      "ung": 1337,
      "Ġfair": 1338,
      "ressed": 1339,
      "Ġcle": 1340,
      "gether": 1341,
      "ains": 1342,
      "Ġjoy": 1343,
      "iffe": 1344,
      "ley": 1345,
      "Ġact": 1346,
      "Ġagainst": 1347,
      "wer": 1348,
      "xt": 1349,
      "oun": 1350,
      "Ġtold": 1351,
      "ĠIf": 1352,
      "Ġamong": 1353,
      "ib": 1354,
      "act": 1355,
      "Ġfear": 1356,
      "Ġgoing": 1357,
      "Ġbrother": 1358,
      "Ġdeep": 1359,
      "Ġgirl": 1360,
      "ines": 1361,
      "Ġwhole": 1362,
      "ES": 1363,
      "Ġter": 1364,
      "ird": 1365,
      "rie": 1366,
      "Ġalmost": 1367,
      "ken": 1368,
      "Ġdec": 1369,
      "Ġhard": 1370,
      "Ġ183": 1371,
      "Ġhor": 1372,
      "We": 1373,
      "read": 1374,
      "Ġhigh": 1375,
      "une": 1376,
      "ured": 1377,
      "ceed": 1378,
      "ĠU": 1379,
      "lack": 1380,
      "Ġgone": 1381,
      "well": 1382,
      "Ġbeh": 1383,
      "oubt": 1384,
      "Ġrather": 1385,
      "der": 1386,
      "jean": 1387,
      "Ġmis": 1388,
      "Ġlive": 1389,
      "oke": 1390,
      "ĠBe": 1391,
      "Ġdream": 1392,
      "10": 1393,
      "aljean": 1394,
      "Ġmine": 1395,
      "How": 1396,
      "Ġwond": 1397,
      "Ġreplied": 1398,
      "Ġdisc": 1399,
      "Ġindeed": 1400,
      "ĠHer": 1401,
      "Ġev": 1402,
      "Ġhon": 1403,
      "ĠNo": 1404,
      "Ġperson": 1405,
      "owed": 1406,
      "body": 1407,
      "ĠAn": 1408,
      "ĠEd": 1409,
      "Ġpower": 1410,
      "used": 1411,
      "Ġste": 1412,
      "laim": 1413,
      "him": 1414,
      "Ġsleep": 1415,
      "Ġfore": 1416,
      "Ġaw": 1417,
      "tte": 1418,
      "pped": 1419,
      "Ġeye": 1420,
      "Ġwithin": 1421,
      "ments": 1422,
      "Ġadv": 1423,
      "Ġsent": 1424,
      "Ġcold": 1425,
      "Ġcalled": 1426,
      "Ġfire": 1427,
      "Ġadm": 1428,
      "Ġpassed": 1429,
      "Ġsound": 1430,
      "Ġstand": 1431,
      "akes": 1432,
      "Ġmean": 1433,
      "XX": 1434,
      "ush": 1435,
      "aughter": 1436,
      "gg": 1437,
      "Ġhowever": 1438,
      "vel": 1439,
      "pro": 1440,
      "br": 1441,
      "Ġgener": 1442,
      "Ġopen": 1443,
      "Ġdays": 1444,
      "owers": 1445,
      "Ġdep": 1446,
      "stand": 1447,
      "Ġbecause": 1448,
      "Ġlady": 1449,
      "af": 1450,
      "ĠAll": 1451,
      "iew": 1452,
      "Ġcontin": 1453,
      "ob": 1454,
      "als": 1455,
      "ĠHow": 1456,
      "ĠEm": 1457,
      "._": 1458,
      "atherine": 1459,
      "Ġtrue": 1460,
      "ĠValjean": 1461,
      "ray": 1462,
      "ying": 1463,
      "have": 1464,
      "Ġform": 1465,
      "oh": 1466,
      "sp": 1467,
      "Ġsit": 1468,
      "Ġbreat": 1469,
      "anny": 1470,
      "ram": 1471,
      "Ġinc": 1472,
      "Ġdon": 1473,
      "Ġcried": 1474,
      "cript": 1475,
      "Ġri": 1476,
      "Ġhuman": 1477,
      "Ġsort": 1478,
      "osette": 1479,
      "Ġkeep": 1480,
      "Ġbook": 1481,
      "ĠMarius": 1482,
      "ceived": 1483,
      "Ġabs": 1484,
      "Ġbra": 1485,
      "ĠSir": 1486,
      "ĠWith": 1487,
      "AT": 1488,
      "terest": 1489,
      "Ġbegan": 1490,
      "rent": 1491,
      "tered": 1492,
      "arriage": 1493,
      "Ġwild": 1494,
      "Ġleave": 1495,
      "Ġevening": 1496,
      "ek": 1497,
      "Ġgave": 1498,
      "alm": 1499,
      "ĠTHE": 1500,
      "ym": 1501,
      "aring": 1502,
      "Ġlau": 1503,
      "Ġdelight": 1504,
      "If": 1505,
      "ger": 1506,
      "ike": 1507,
      "Ġtem": 1508,
      "Which": 1509,
      "Ġco": 1510,
      "Ġpleasure": 1511,
      "Ġlonger": 1512,
      "Ġmatter": 1513,
      "yr": 1514,
      "Ġcor": 1515,
      "Ġson": 1516,
      "Ġbed": 1517,
      "Ġshad": 1518,
      "Ġspirit": 1519,
      "Yes": 1520,
      "app": 1521,
      "full": 1522,
      "Ġtri": 1523,
      "Ġthus": 1524,
      "Ġperfect": 1525,
      "iting": 1526,
      "ught": 1527,
      "ec": 1528,
      "Ġfour": 1529,
      "ster": 1530,
      "Ġca": 1531,
      "Ġmist": 1532,
      "hile": 1533,
      "So": 1534,
      "Ġblood": 1535,
      "ities": 1536,
      "ĠEl": 1537,
      "ohn": 1538,
      "Ġsea": 1539,
      "itude": 1540,
      "iled": 1541,
      "They": 1542,
      "Ġoften": 1543,
      "Ġmeet": 1544,
      "Ġleast": 1545,
      "ĠJean": 1546,
      "LI": 1547,
      "ides": 1548,
      "Ġwife": 1549,
      "oor": 1550,
      "Ġdoubt": 1551,
      "urch": 1552,
      "Ġext": 1553,
      "Then": 1554,
      "Ġprop": 1555,
      "Ġbene": 1556,
      "hip": 1557,
      "RI": 1558,
      "Ġothers": 1559,
      "cious": 1560,
      "Ġsuff": 1561,
      "like": 1562,
      "Ġhast": 1563,
      "Ġbelieve": 1564,
      "ury": 1565,
      "ĠAt": 1566,
      "Ġ.": 1567,
      "alth": 1568,
      "ĠLady": 1569,
      "_.": 1570,
      "gr": 1571,
      "ison": 1572,
      "room": 1573,
      "Ġstrong": 1574,
      "Ġreally": 1575,
      "arried": 1576,
      "Ġwhite": 1577,
      "Ġlar": 1578,
      "Ġbus": 1579,
      "atch": 1580,
      "ued": 1581,
      "Ġheaven": 1582,
      "ached": 1583,
      "vol": 1584,
      "Ġlist": 1585,
      "US": 1586,
      "cle": 1587,
      "Ġasked": 1588,
      "Ġfamily": 1589,
      "Ġmus": 1590,
      "ĠOn": 1591,
      "Ġdire": 1592,
      "ief": 1593,
      "Ġdet": 1594,
      "Ġturned": 1595,
      "atur": 1596,
      "18": 1597,
      "Ġperhaps": 1598,
      "ii": 1599,
      "ĠCh": 1600,
      "Ġru": 1601,
      "Ġgiven": 1602,
      "ety": 1603,
      "Ġsum": 1604,
      "rence": 1605,
      "oom": 1606,
      "Ġinf": 1607,
      "Ġelse": 1608,
      "On": 1609,
      "Ġacqu": 1610,
      "Ġmet": 1611,
      "Ġsmall": 1612,
      "20": 1613,
      "bed": 1614,
      "Ġsubject": 1615,
      "men": 1616,
      "Ġmer": 1617,
      "Ġtogether": 1618,
      "ants": 1619,
      "ĠOF": 1620,
      "),": 1621,
      "Ġve": 1622,
      "15": 1623,
      "Ġgold": 1624,
      "Ġcourse": 1625,
      "ided": 1626,
      "iful": 1627,
      "sc": 1628,
      "ote": 1629,
      "ths": 1630,
      "Ġquest": 1631,
      "Ġanything": 1632,
      "Ġtruth": 1633,
      "Ġuse": 1634,
      "Ġserv": 1635,
      "Ġdiv": 1636,
      "THE": 1637,
      "what": 1638,
      "king": 1639,
      "Ġpubl": 1640,
      "Ġexpect": 1641,
      "Ġaffect": 1642,
      "liz": 1643,
      "Ġblack": 1644,
      "Ġneed": 1645,
      "Ġshort": 1646,
      "RO": 1647,
      "mon": 1648,
      "kes": 1649,
      "ĠThen": 1650,
      "Ġbu": 1651,
      "Is": 1652,
      "Ġtaken": 1653,
      "ider": 1654,
      "fully": 1655,
      "ming": 1656,
      "oes": 1657,
      "Ġsim": 1658,
      "Ġbur": 1659,
      "itted": 1660,
      "Ġappear": 1661,
      "Ġpast": 1662,
      "arr": 1663,
      "CE": 1664,
      "Ġlay": 1665,
      "ney": 1666,
      "Ġcloud": 1667,
      "Ġidea": 1668,
      "pend": 1669,
      "isf": 1670,
      "Ġprom": 1671,
      "ances": 1672,
      "Ġchildren": 1673,
      "ater": 1674,
      "ati": 1675,
      "enn": 1676,
      "Ġlow": 1677,
      "CHAPTER": 1678,
      "anc": 1679,
      "Ġalso": 1680,
      "Ġremem": 1681,
      "Ġnature": 1682,
      "uring": 1683,
      "son": 1684,
      "Ġland": 1685,
      "oney": 1686,
      "Ġbrought": 1687,
      "ĠDe": 1688,
      "ĠOf": 1689,
      "ĠJohn": 1690,
      "Ġpain": 1691,
      "tern": 1692,
      "Ġequ": 1693,
      "All": 1694,
      "cted": 1695,
      "orm": 1696,
      "Ġreal": 1697,
      "Ġpri": 1698,
      "Ġyear": 1699,
      "oint": 1700,
      "ĠIs": 1701,
      "ousand": 1702,
      "ards": 1703,
      "Ġstrange": 1704,
      "Ġcir": 1705,
      "Ġobser": 1706,
      "Ġce": 1707,
      "ility": 1708,
      "ĠJane": 1709,
      "Ġinterest": 1710,
      "ĠCatherine": 1711,
      "ew": 1712,
      "Ġsense": 1713,
      "Ġboy": 1714,
      "ems": 1715,
      "ĠFanny": 1716,
      "ring": 1717,
      "Ġtowards": 1718,
      "irt": 1719,
      "Ġdel": 1720,
      "Ġeng": 1721,
      "Ġreason": 1722,
      "ours": 1723,
      "Ġbehind": 1724,
      "Ġstood": 1725,
      "Ġknown": 1726,
      "bs": 1727,
      "will": 1728,
      "ift": 1729,
      "lizab": 1730,
      "Ġwall": 1731,
      "ank": 1732,
      "Ġmount": 1733,
      "Ġbright": 1734,
      "ution": 1735,
      "Ġsong": 1736,
      "Ġhold": 1737,
      "know": 1738,
      "Ġcond": 1739,
      "Ġpol": 1740,
      "Ġhel": 1741,
      "lizabeth": 1742,
      ".,": 1743,
      "Ġbody": 1744,
      "Ġfort": 1745,
      "Ġfact": 1746,
      "Ġwonder": 1747,
      "ott": 1748,
      "Ġbo": 1749,
      "amp": 1750,
      "ĠSo": 1751,
      "Ġlost": 1752,
      "Ġthemselves": 1753,
      "ror": 1754,
      "undred": 1755,
      "Mar": 1756,
      "Ġopp": 1757,
      "Ġdie": 1758,
      "Ġmur": 1759,
      "**": 1760,
      "Ġself": 1761,
      "Ġobject": 1762,
      "ready": 1763,
      "oura": 1764,
      "Ġdro": 1765,
      "ĠLord": 1766,
      "field": 1767,
      "Ġhair": 1768,
      "Ġdev": 1769,
      "Ġlea": 1770,
      "worth": 1771,
      "band": 1772,
      "Ġage": 1773,
      "Ġgot": 1774,
      "form": 1775,
      "Ġlarge": 1776,
      "Ġsight": 1777,
      "At": 1778,
      "Ġdaughter": 1779,
      "Ġlad": 1780,
      "ĠCosette": 1781,
      "val": 1782,
      "Ġworth": 1783,
      "Ġwood": 1784,
      "Ġmanner": 1785,
      "ĠWill": 1786,
      "where": 1787,
      "Ġgrave": 1788,
      "Ġabove": 1789,
      "Ġele": 1790,
      "dden": 1791,
      "Ġ:": 1792,
      "ouch": 1793,
      "empt": 1794,
      "bled": 1795,
      "Ġsad": 1796,
      "Ġpar": 1797,
      "Ġstay": 1798,
      "there": 1799,
      "ĠNor": 1800,
      "cul": 1801,
      "ug": 1802,
      "Ġfin": 1803,
      "Ġdr": 1804,
      "Ġanswer": 1805,
      "ats": 1806,
      "Ġnext": 1807,
      "ches": 1808,
      "Ġes": 1809,
      "ĠLu": 1810,
      "Ġyouth": 1811,
      "From": 1812,
      "Ġdraw": 1813,
      "Ġclose": 1814,
      "Ġappro": 1815,
      "Ġsecond": 1816,
      "Ġthoughts": 1817,
      "Ġrespect": 1818,
      "!âĢĶ": 1819,
      "Ġforth": 1820,
      "Ġten": 1821,
      "would": 1822,
      "Be": 1823,
      "Well": 1824,
      "inter": 1825,
      "Ġitself": 1826,
      "they": 1827,
      "OT": 1828,
      "house": 1829,
      "ĠPar": 1830,
      ".âĢĻ": 1831,
      "Ġdiffe": 1832,
      "enty": 1833,
      "Ġhur": 1834,
      "Ġcomfort": 1835,
      "Ġfeet": 1836,
      "chan": 1837,
      "ham": 1838,
      "ident": 1839,
      "ĠEng": 1840,
      "Ġdisp": 1841,
      "under": 1842,
      "Ġthousand": 1843,
      "Ġimag": 1844,
      "Ġtrans": 1845,
      "Ġview": 1846,
      "ĠNot": 1847,
      "IR": 1848,
      "oc": 1849,
      "Ġmar": 1850,
      "ination": 1851,
      "Ġir": 1852,
      "lley": 1853,
      "ancy": 1854,
      "from": 1855,
      "Ġhus": 1856,
      "medi": 1857,
      "itting": 1858,
      "dis": 1859,
      "Ġdra": 1860,
      "Ġwhy": 1861,
      "Ġdesp": 1862,
      "Ġunderstand": 1863,
      "Ġbeauty": 1864,
      "24": 1865,
      "Where": 1866,
      "ining": 1867,
      "ilt": 1868,
      "Ġmid": 1869,
      "asion": 1870,
      "Ġstate": 1871,
      "this": 1872,
      "Ġda": 1873,
      "ĠRe": 1874,
      "come": 1875,
      "Ġobl": 1876,
      "ollect": 1877,
      "Ġstep": 1878,
      "racter": 1879,
      "otion": 1880,
      "utes": 1881,
      "Ġtears": 1882,
      "Ġexpress": 1883,
      "Ġgrow": 1884,
      "Ġeither": 1885,
      "AL": 1886,
      "Ġsol": 1887,
      "Ġfav": 1888,
      "Ġforg": 1889,
      "Or": 1890,
      "Ġbes": 1891,
      "Ġprof": 1892,
      "Ġmaster": 1893,
      "Ġlaw": 1894,
      "30": 1895,
      "Ġlips": 1896,
      "ls": 1897,
      "Ġcountry": 1898,
      "ized": 1899,
      "yond": 1900,
      "Ġjud": 1901,
      "ope": 1902,
      "Ġconv": 1903,
      "Ġsmile": 1904,
      "inor": 1905,
      "ear": 1906,
      "ising": 1907,
      "arden": 1908,
      "ighb": 1909,
      "Ġtend": 1910,
      "Ġmad": 1911,
      "Ġph": 1912,
      "pre": 1913,
      "par": 1914,
      "hall": 1915,
      "ĠOne": 1916,
      "were": 1917,
      "ĠOr": 1918,
      "LA": 1919,
      "ually": 1920,
      "Ġsoci": 1921,
      "Ġtimes": 1922,
      "cum": 1923,
      "Ġbad": 1924,
      "Ġreturned": 1925,
      "Ġfra": 1926,
      "Ġsudden": 1927,
      "Ġpoet": 1928,
      "Ġtre": 1929,
      "Ġfill": 1930,
      "Ġfree": 1931,
      "Ġinv": 1932,
      "Ġsoft": 1933,
      "Ġfeelings": 1934,
      "His": 1935,
      "Ġwit": 1936,
      "Ġground": 1937,
      "ging": 1938,
      "Ġut": 1939,
      "Ġadded": 1940,
      "Ġsix": 1941,
      "itten": 1942,
      "Ġacquaint": 1943,
      "icular": 1944,
      "Ġred": 1945,
      "peri": 1946,
      "Ġlaugh": 1947,
      "Ġmod": 1948,
      "Ġeverything": 1949,
      "ĠAl": 1950,
      "io": 1951,
      "ĠSe": 1952,
      "Ġcoming": 1953,
      "ead": 1954,
      "Ġpeace": 1955,
      "iles": 1956,
      "Ġchange": 1957,
      "hood": 1958,
      "ĠQ": 1959,
      "bit": 1960,
      "resh": 1961,
      "Ġhours": 1962,
      "uck": 1963,
      "Ġbear": 1964,
      "ĠEmma": 1965,
      "An": 1966,
      "Ġfine": 1967,
      "Ġstru": 1968,
      "Not": 1969,
      "Ġhappiness": 1970,
      "Ġbring": 1971,
      "Ġwater": 1972,
      "Ġwis": 1973,
      "Ġrun": 1974,
      "ative": 1975,
      "Who": 1976,
      "Ġrose": 1977,
      "Ġpale": 1978,
      "ames": 1979,
      "Ġmoon": 1980,
      "verse": 1981,
      "Ġyourself": 1982,
      "vert": 1983,
      "Ġglad": 1984,
      "Ġpret": 1985,
      "Ġwarm": 1986,
      "eng": 1987,
      "Ġdri": 1988,
      "Ġwomen": 1989,
      "Ġbeautiful": 1990,
      "Ġsatisf": 1991,
      "rit": 1992,
      "ffect": 1993,
      "Ġquestion": 1994,
      "Ġcalm": 1995,
      "fter": 1996,
      "osition": 1997,
      "wered": 1998,
      "Ġnone": 1999,
      "cus": 2000,
      "ortal": 2001,
      "Ġgreen": 2002,
      "Ġhusband": 2003,
      "ED": 2004,
      "Ġnecess": 2005,
      "Ġarri": 2006,
      "Ġwhether": 2007,
      "inion": 2008,
      "Ġhop": 2009,
      "Ġbeyond": 2010,
      "Ġbeneath": 2011,
      "pon": 2012,
      "Ġliving": 2013,
      "ils": 2014,
      "ĠPr": 2015,
      "ues": 2016,
      "Ġcol": 2017,
      "ices": 2018,
      "Ġarm": 2019,
      "Ġbegin": 2020,
      "St": 2021,
      "Ġtable": 2022,
      "Ġalready": 2023,
      "Ġpossible": 2024,
      "ax": 2025,
      "cend": 2026,
      "Ġmem": 2027,
      "ouble": 2028,
      "Ġfoot": 2029,
      "Ġbusiness": 2030,
      "Ġhelp": 2031,
      "oe": 2032,
      "Ġest": 2033,
      "rew": 2034,
      "erm": 2035,
      "Ġhundred": 2036,
      "gin": 2037,
      "Ġet": 2038,
      "ĠShelley": 2039,
      "Ġgentleman": 2040,
      "Ġthine": 2041,
      "them": 2042,
      "ages": 2043,
      "70": 2044,
      "vi": 2045,
      "eness": 2046,
      "Ġtown": 2047
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "u"
      ],
      [
        "h",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "in",
        "g"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "o",
        "t"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "ha",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "v",
        "e"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "g",
        "h"
      ],
      [
        "u",
        "t"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "y"
      ],
      [
        "c",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "i",
        "d"
      ],
      [
        "v",
        "er"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "a",
        "y"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "gh",
        "t"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "he",
        "r"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "a"
      ],
      [
        "i",
        "ll"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "k",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "âĢ",
        "Ķ"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "ic",
        "h"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "ght"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "e"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "a",
        "nd"
      ],
      [
        "u",
        "s"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "g",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "om",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "es",
        "t"
      ],
      [
        "T",
        "he"
      ],
      [
        "ou",
        "r"
      ],
      [
        "re",
        "s"
      ],
      [
        "b",
        "le"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġ",
        "v"
      ],
      [
